Repository: A9-William/rt
Catalog: po/*.po
Languages: es, it, ru, zh_tw

source: ShowCustomField
es: MostrarCampoPersonalizable
it: VisualizzaCampiPersonalizzati
zh_tw: 顯示自訂欄位

source: Sort Order
es: Ordenamiento
it: Ordinamento
zh_tw: 排序順位

source: Summary
es: Resumen
it: Riassunto
ru: Резюме
zh_tw: 摘要

source: Summary matches
es: Concordancias del resumen
it: Corrispondenze nel riassunto
zh_tw: 摘要符合

source: System Error
es: Error del sistema
it: Errore di sistema
zh_tw: 系統錯誤

source: System groups
es: Grupos del Sistema
it: Gruppi di sistema
ru: Системные группы
zh_tw: 系統群組

source: That is already the current value
es: Ese es el valor actual
it: Questo è già il valore corrente
zh_tw: 已經是目前欄位的值

source: That is not a value for this custom field
es: Ese no es un valor para este campo personalizable
it: Questo non è un valore per il campo personalizzato
zh_tw: 這不是該自訂欄位的值

source: This article no longer %1 '%2'
es: Este artículo no es más %1 '%2'
it: Questo articolo non è più %1 '%2'
zh_tw: 這篇文章的 %1 不再是 '%2'

source: This article now %1 '%2'
es: Este artículo ahora %1 '%2'
it: Este artÃ­culo ahora %1 '%2'
zh_tw: 這篇文章的 %1 成為 '%2'

source: This custom field does not apply to that class
es: Este campo personalizable no se aplica para la clase
it: IL campo personalizzato non è applicabile a questa classe
zh_tw: 此自訂欄位不適用於該分類

source: Ticket update
it: Aggiorna ticket

source: Topic Name
es: Nombre del Tema
it: Nome argomento
ru: Наименование категории

source: Topic membership removed
it: Apparteneza all'argomento rimosso

source: Topic not found
es: Tema no encontrado
it: Argomento non trovato

source: Topics
es: Temas
it: Argomenti
ru: Категории

source: Transaction recorded
es: Transacción grabada
it: Transazione registrata
zh_tw: 更動已紀錄

source: Type
es: Tipo
it: Tipo
zh_tw: 類別

source: Unable to add topic membership
it: Impossibile aggiungere l'appartenenza agli argomenti
ru: Невозможно добавить участие в категории

source: Unable to delete topic membership in %1
it: Impossibile cancellare l'appartenenza all'argomento in %1

source: Unable to load article
es: No es posible cargar el artículo
it: Non è possibile caricare l'articolo
ru: Невозможно загрузить статью
zh_tw: 無法載入文章

source: Unnamed search
it: Ricerca senza nome

source: Update
es: Actualizar
it: Aggiorna
ru: Обновить
zh_tw: 處理

source: Use the dropdown menus to select which transactions you want to extract into a new RTFM article
es: Utilice los menús en cascada para seleccionar que transacción quiere extraer a un nuevo artículo de RTFM
it: Utilizza il menù a tendina per sellezionare quali transazioni estrarre in un nuovo articolo RTFM
zh_tw: 利用下拉式選單，選出想擷取到 RTFM 文章裡的更動項目

source: User Rights
es: Derechos de Usuario
it: Diritti utente
ru: Права пользователя
zh_tw: 使用者權限

source: User defined groups
es: Grupos definidos por el usuario
it: Gruppi definiti dall'utente
ru: Заданные пользователем группы
zh_tw: 使用者定義的群組

source: Value added
es: Valor añadido
it: Valore aggiunto
zh_tw: 欄位值新增成功

source: Values
es: Valores
it: Valori
zh_tw: 欄位值

source: Yes
es: Si
it: Si
ru: Да
zh_tw: 是

source: You can insert ticket content into any freeform, text or wiki field.
it: Si possono inserire i contenuti dei ticket in qualsiasi campo form,testo o wiki
ru: Вы можете добавить содержимое заявки в любое поле одного из типов: обычная форма, текст, wiki.

source: after
it: dopo

source: and before
it: e prima

source: and is not
es: y no es
it: e non è
zh_tw: 但不屬於

source: and not
es: y no
it: e non
ru: и не
zh_tw: 但不符合

source: in class %1
es: en la clase %1
it: nella classe %1
ru: в категории %1
zh_tw: 屬於 %1 分類

source: matches
it: corrispondenza

source: '%1' isn't a valid class identifier
es: %1 no es un identicador de clase válido

source: AdminClass
es: ClaseAdmin
ru: АдминистрироватьКатегорию
zh_tw: 管理分類

source: AdminCustomField
es: CampoAdminPersonalizado
zh_tw: 管理自訂欄位

source: AdminTopics
es: AdminTemas

source: AdminValues
es: ValoresAdmin
zh_tw: 管理欄位值

source: Basics
es: Básicos
ru: Основы
zh_tw: 基本資訊

source: Can't specifiy both base and target
es: No es posible especificar base y objetivo
zh_tw: 不能同時指定起始申請單與目的申請單

source: Either base or target must be specified
es: Ya sea la base o el comentario deben de ser especificados
zh_tw: 需要指定起始申請單或目的申請單

source: Privacy:
es: Privacidad

source: Referred to by
es: Referido a comprar
ru: Связано
zh_tw: 被參考

source: Refers to
es: Se refiere a
ru: Ссылается на
zh_tw: 參考

source: Which are referred to by
es: Que son referenciados por
zh_tw: 出現於

source: Which refer to
es: Que se refiere a
zh_tw: 引述

source: the calling component did not specify why
es: el componente que llama no especifica por qué
zh_tw: 呼叫元件未指明原因

source: till
es: hasta
zh_tw: 至

source: %1 in category '%2'
zh_tw: '%2' 分類裡的 %1

source: Browse %1
zh_tw: 瀏覽 %1

source: Browse the knowledge base
zh_tw: 瀏覽知識庫

source: Custom field value %1 could not be found for custom field
zh_tw: 找不到自訂欄位裡的值 %1

source: FAQ
zh_tw: 答客問

source: FAQ: a list of simple questions and answers.
zh_tw: 答客問: 常見問題與答案集錦

source: Go
zh_tw: 執行

source: New search
zh_tw: 重新查詢

source: No
ru: Нет
zh_tw: 否

source: Show all knowledge base articles.
zh_tw: 顯示所有知識庫裡的文章。

source: Welcome to RTFM
zh_tw: 歡迎使用 RTFM

source: for articles matching
zh_tw: 裡的文章:

source: id
zh_tw: 編號

source: Bookmarkable link for this search
ru: Ссылка на данный запрос для добавления в избранное

source: Cannot add link to plain number
ru: Нельзя добавлять ссылку на номер

source: Include subtopics
ru: Включая подкатегории

source: Invalid %1 argument
ru: Ошибочный параметр %1

source: RTFM
ru: База знаний

source: Topic membership added
ru: Участие в категории добавлено

source: Type <b>a:</b> before article numbers and <b>t:</b> before ticket numbers.
ru: Введите <b>a:</b> между номерами статей и <b>t:</b> между номерами заявок.

source: Use the dropdown menus to select which ticket updates you want to extract into a new article.
ru: Используйте выпадающие меню для выбора транзакций, которые вы хотите извлечь в новую статью RTFM.

source: You may enter links to RTFM articles as "a:###", where ### represents the number of the article.
ru: Вы можете вводить ссылки на статьи RTFM как "a:###", где ### является номером статьи.
