Repository: A9-William/rt
Catalog: po/*.po
Languages: es, it, ru, zh_tw

source: %1 added as a value for %2
es: %1 añadido como valor de %2
it: %1 aggiunto come valore per %2
zh_tw: 新增 %1 作為 %2 的值

source: %1 changed from '%2' to '%3'
es: %1 cambiado de '%2' a '%3'
it: %1 cambiato da '%2' a '%3'
zh_tw: %1 的值從 %2 改為 %3

source: %1 is an invalid value for custom field %2 for article %3
es: %1 es un valor inválido para un campo personalizado %2 para artículo %3a
it: %1 è un valore non valido per il campo personalizzato %2 per l'articolo %3
zh_tw: %1 不能作為 %3 文章的 %2 自訂欄位值

source: %1 matches
es: %1 concuerda
it: %1 corrispondenze
zh_tw: %1 符合

source: %1 most recently updated articles
es: %1 artí­culos recientemente actualizados
it: %1 articoli aggiornati di recente
ru: %1 последних обновленных статей
zh_tw: 最近更新的的 %1 篇文章

source: %1 newest articles
es: %1 artí­culos nuevos
it: %1 articoli più nuovi
ru: %1 новых статей
zh_tw: 最新的 %1 篇文章

source: %1 value '%2' added
es: Valor %1 : '%2' añadido
it: Valore %1 : '%2' aggiunto
zh_tw: %1 的值 '%2' 新增成功

source: %1 value '%2' changed to '%3'
es: Valor %1 : '%2' cambiado a '%3'
it: Valore %1 : '%2' cambiato in '%3'
zh_tw: %1 的值 '%2' 已更改為 '%3'

source: %1 value '%2' deleted
es: Valor %1 : '%2' eliminado
it: Valore %1 : '%2' cancellato
zh_tw: %1 的值 '%2' 刪除成功

source: %1's saved searches
es: Busquedas guardadas de %1
it: Ricerche salvate per %1

source: (Check box to delete)
es: (Marque la caja para borrar)
it: (Spunta la casella per cancellare)
zh_tw: (點選欲刪除的項目)

source: (Check boxes to delete)
es: (Marque la caja para borrar)
it: (Spunta le caselle per cancellare)

source: (Delete)
es: (Borrar)
it: (Cancella)
zh_tw: (刪除)

source: (no Summary)
es: (sin Resumen)
it: (nessun sunto)
ru: (нет Резюме)
zh_tw: (沒有摘要)

source: (no name)
es: (sin nombre)
it: (nessun nome)
ru: (нет имени)
zh_tw: (沒有名稱)

source: (no value)
es: (sin valor)
it: (nessun valore)
ru: (нет значения)
zh_tw: (無)

source: (no values)
es: (sin valores)
it: (non ci sono valori)
zh_tw: (沒有值)

source: (unnamed)
es: (sin nombrar)
it: (senza nome)
zh_tw: (未命名)

source: Add a value
es: Agrega un valor
it: Aggiungi valore
zh_tw: 新增欄位值

source: Admin/Class/CustomFields
es: Admin/Clase/CamposPersonalizados
it: Admin/Classi/CampiPersonalizzati
zh_tw: 管理員/分類/自訂欄位

source: Advanced Search Criteria
es: Criterio de Búsqueda Avanzada
it: Criterio di ricerca avanzata
zh_tw: 進階查詢條件

source: Advanced search
es: Búsqueda Avanzada
it: Ricerca avanzata

source: All Classes
es: Todas las Clases
it: Tutte le classi
ru: Все категории
zh_tw: 所有分類

source: All topics
es: Todos los temas
it: Tutti gli argomenti
ru: Все категории

source: Any field
es: Cualquier campo
it: Ogni campo
ru: Любое поле

source: Applies to
es: Aplica a
it: Si applica a
ru: Применяется к

source: Are you sure you want to delete this article?
es: Estás seguro que deseas borrar este artículo?
it: Confermi la cancellazione di questo articolo?
ru: Вы уверены, что хотите удалить эту статью?
zh_tw: 您確定要刪除這篇文章嗎？

source: Article #%1 deleted
es: Artículo #%1 borrado
it: Articolo #%1 cancellato
ru: Статья #%1 удалена
zh_tw: 文章 #%1 刪除成功

source: Article #%1: %2
es: Artí­culo #%1: %2
it: Articolo #%1: %2
ru: Статья #%1: %2
zh_tw: 文章 #%1: %2

source: Article %1
es: Artículo %1
it: Articolo %1

source: Article %1 created
es: Artículo %1 creado
it: Articolo %1 creato

source: Article Deleted
es: Artículo Borrado
it: Articolo cancellato
ru: Статья удалена
zh_tw: 文章刪除成功

source: Article created
es: Artículo creado
it: Articolo creato
zh_tw: 文章建立成功

source: Article not found
es: Artículo no encontrado
it: Articolo non trovato
ru: Статья не найдена
zh_tw: 找不到文章

source: Articles
es: Artículos
it: Articoli
ru: Статьи
zh_tw: 文章

source: Articles in %1
es: Artículos en %1
it: Articoli in %1

source: Articles matching %1
es: Articulos que concuerdan con %1
it: Articoli corrispondenti %1

source: Articles with no topics
es: Artículos sin temas
it: Articoli senza argomenti

source: Be sure to save your changes
es: Asegúrate de grabar tus cambios
it: Assicurati di salvare le modifiche
ru: После любых изменений необходимо
zh_tw: 請別忘了儲存更改。

source: Browse by topic
es: Navegación por temas
it: Sfoglia per argomento
ru: Просмотр по категориям

source: Can't link a ticket to itself
es: No es posible ligar un caso a si mismo
it: Impossibile collegare un ticket a se stesso
zh_tw: 申請單不能鏈結自己。

source: Choose from Topics for %1
es: Selecciona el tema para %1
it: Seleziona dagli argomenti per %1

source: Class
es: Clase
it: Classe
ru: Категория
zh_tw: 分類

source: Class Name
es: Nombre de la Clase
it: Nome della classi
ru: Наименование категории
zh_tw: 分類名稱

source: Class is
es: La clase es
it: La classe è
zh_tw: 屬於分類

source: Classes
es: Clases
it: Classi
ru: Категории
zh_tw: 分類

source: Configuration
es: Configuración
it: Configurazione
ru: Конфигурация
zh_tw: 設定

source: Content
es: Contenido
it: Contenuto

source: Content not set
es: Contenido no establecido
it: Contenuto non impostato
zh_tw: 未設定內容

source: Could not add new custom field value for Article. %1
es: No es posible añadir un nuevo valor de campo personalizable para el artículo. %1
it: Impossibile aggiungere il valore personalizzato per l'articolo. %1
zh_tw: 無法為文章新增欄位值: %1

source: Could not add new custom field value for Article. %1
es: No es posible añadir un nuevo valor de campo personalizable para el artículo. %1
it: Impossibile aggiungere il nuovo valore personalizzato per l'articolo. %1
zh_tw: 無法為文章新增欄位值: %1

source: Could not create CustomField
es: No es posible crear campo personalizable
it: Impossibile creare il campo personalizzato
zh_tw: 無法新增自訂欄位

source: Could not create search: %1
es: No se pudo crear la búsqueda: %1
it: Impossibile creare la ricerca: %1

source: Could not delete search %1: %2
es: No se pudo borrar la búsqueda %1: %2
it: Impossibile cancellare la ricerca %1: %2

source: Couldn't create a transaction: %1
es: No es posible crear la transacción: %1
it: Impossibile creare la transazione: %1
zh_tw: 無法新增更動報告

source: Couldn't find that value
es: No se encontra ese valor
it: Impossibile trovare il valore
zh_tw: 找不到該值

source: Couldn't load Class %1
es: No es posible cargar la Clase %1
it: Impossibile caricare la classe %1
ru: Невозможно загрузить категорию %1
zh_tw: 無法載入分類 %1

source: Couldn't load CustomField %1
es: No es posible cargar en campo personalizable %1
it: Impossibile caricare il campo personalizzato %1
zh_tw: 無法載入自訂欄位 %1

source: Couldn't load custom field %1 value %2 while trying to delete it.
es: No fue posible cargar el campo personalizable %1 valor %2 cuando se intenta borrar.
it: Impossibile caricare il campo personalizzato %1 valore %2 durante il tentativo di cancellazione.
zh_tw: 無法同時載入及刪除自訂欄位 %1 的值 %2

source: Couldn't load object %1
es: No se pudo cargar el objeto %1
it: Impossibile caricare l'oggetto %1

source: Create
es: Crear
it: Crea
ru: Создать
zh_tw: 新增

source: Create a Class
es: Crear una Clase
it: Crea una classe
ru: Создать категорию
zh_tw: 新增分類

source: Create a CustomField
es: Crear un Campo Personalizable
it: Crea un campo personalizzato
zh_tw: 新增自訂欄位

source: Create a new article
es: Crear un nuevo artículo
it: Crea un nuovo articolo
ru: Создать новую статью
zh_tw: 新增文章

source: Create a new article in
it: Crea un nuovo articolo in

source: Create an article
es: Crear un artículo
it: Crea un articolo
ru: Создать статью
zh_tw: 新增文章

source: Create an article in class...
es: Crear un artículo en la clase...
it: Crea un articolo nella classe ...
ru: Создать статью в категории...
zh_tw: 新增文章於分類...

source: Create articles in this class
es: Crear artículos en esta clase
it: Crea articoli in questa classe
ru: Создать статью в этой категории
zh_tw: 在此分類中新增文章

source: CreateArticle
es: CrearArtículo
it: CreaArticolo
ru: СоздаватьСтатью
zh_tw: 新增文章

source: Created
es: Creado
it: Creato
ru: Создано
zh_tw: 建立日期

source: Created CustomField %1
es: Crear CampoPersonalizable %1
it: Creato campo personalizzato %1
zh_tw: 自訂欄位 %1 新增成功

source: Created by
es: Creado por
it: Creato da
ru: Создано
zh_tw: 建立者

source: Created during
es: Creado durante
it: Creato durante
zh_tw: 建立於

source: Created search %1
it: Creata ricerca %1

source: Current Relationships
es: Relaciones Actuales
it: Correlazioni correnti
zh_tw: 現有關係

source: Custom Fields
es: Campos Personalizables
it: Campi personalizzati
ru: Дополнительные поля
zh_tw: 自訂欄位

source: Custom field %1 not found
es: Campo personalizable %1 no encontrado
it: Campo personalizzato %1 non trovato
zh_tw: 找不到自訂欄位 %1

source: Custom field %1 not valid for that article
es: Campo personalizable %1 inválido para ese artículo
it: Campo personalizzato %1 non valido per l'articolo
zh_tw: 自訂欄位 %1 不適用於此文章

source: Custom field not found
es: Campo personalizable no encontrado
it: Campo personalizzato non trovato
zh_tw: 找不到自訂欄位

source: Custom field value %1 could not be found for custom field %2
es: El valor del campo personalizable %1 no pudo ser encontrado para el campo personalizable %2
it: Il valore per il campo personalizzato %1 non può essere trovato per il campo personalizzato %2
zh_tw: 找不到自訂欄位 %1 的值 %2

source: Custom field value changed from '%1' to '%2'
es: El valor del campo personalizable cambiÃ³ de '%1' a '%2'
it: Valore del campo personalizzato cambiato da '%1' a '%2'
zh_tw: 自訂欄位的值從 %1 改為 %2

source: Custom field value could not be deleted
es: El valor del campo personalizable no pudo ser borrado
it: Il valore per il campo personalizzato non può essere cancellato
zh_tw: 無法刪除自訂欄位值

source: Custom field value could not be found
es: El valor del campo personalizable no pudo ser encontrado
it: IL valore per il campo personalizzato non è presente
zh_tw: 找不到自訂欄位值

source: Custom field value deleted
es: Valor de campo personalizable borrado
it: Valore del campo personalizzato cancellato
zh_tw: 自訂欄位值刪除成功

source: Dates
it: Date
ru: Даты

source: Delete
es: Borrar
it: Cancella
ru: Удалить
zh_tw: 刪除

source: Delete article #%1
es: Borrar artículo #%1
it: Cancella articolo #%1
ru: Удалить статью #%1
zh_tw: 刪除文章 #%1

source: Delete articles in this class
it: Cancella articoli in questa classe

source: DeleteArticle
it: CancellaArticolo

source: Deleted search %1
it: Cancella ricerca %1

source: Description
es: Descripción
it: Descrizione
ru: Описание
zh_tw: 描述

source: Display
es: Mostrar
it: Visualizza
ru: Показать
zh_tw: 顯示內容

source: Display Access Control List
es: Mostrar la lista de control de acceso
it: VIsualizza permessi
ru: Показать права доступа
zh_tw: 顯示權限控制清單

source: Display Article
it: Visualizza articolo

source: Edit Custom Fields for %1
it: Modifica campi personalizzati per %1

source: Edit Custom Fields for Class %1
es: Editar campos personalizables de la clase %1
it: Modifica i campi personalizzati per la classe %1
zh_tw: 編輯分類 %1 的自訂欄位

source: Edit global topic hierarchy
it: Modifica la gerarchia degli argomenti globali

source: Edit topic hierarchy for %1
it: Modifica la gerarchia degli argomenti per %1
ru: Редактирование подкатегории для категории %1

source: Editing Configuration for Class %1
es: Editando la Configuración de la clase %1
it: Modifica la configurazione per la classe %1
ru: Редактирование конфигурации для категории %1
zh_tw: 編輯分類 %1 的設定

source: Editing CustomField %1
es: Editando Campos Personalizables %1
it: Modifica i campi personalizzati %1
zh_tw: 編輯自訂欄位 %1

source: Enabled (Unchecking this box disables this Class)
es: Habilitado (Desmarcar esta caja deshabilita esta Clase)
it: Abilitatata (spuntare la casella per disabilitare la classe)
ru: Включена (Снятие отметки отключается использование данной категории)
zh_tw: 已啟用（取消勾選可停用此分類）

source: Enabled Classes
es: Clases Habilitadas
it: Classi abilitate
ru: Используемые категории
zh_tw: 已啟用的分類

source: Enabled status %1
es: Estado %1 habilitado
it: Stato %1 abilitato
ru: Активирован статус %1
zh_tw: 啟用狀態 %1

source: Enter Articles or URIs to link Articles to. Separate multiple entries with spaces.
es: Entrar artículos o URIs para ligar a los artÃ­culos. Separar multiples entradas con espacios.
it: Inserisci articoli o URL da collegare agli articoli. Separa più url con lo spazio.
zh_tw: 鍵入欲鏈結到的文章或網址，以空白分開。

source: Enter articles, tickets, or other URLs related to this article.
it: Inserisci articoli,ticket o altri URL collegati a questo articolo.
ru: Введите статьи, заявки или другие URL, относящиеся к данной статье.

source: Error: could not load saved search %1: %2
it: Errore: impossibile caricare la ricerca salvata %1: %2

source: Error: search %1 not updated: %2
it: Errore: ricerca %1 non aggiornata: %2

source: Extract Article
es: Extraer Artículo
it: Estrai articolo
ru: Извлечь в статью

source: Extract a new article from ticket #%1
it: Estrai un nuovo articolo dal ticket #%1

source: Extract article from ticket #%1
es: Extraer un artículo del caso #%1
it: Estrai articolo per il ticket #%1
zh_tw: 從申請單 #%1 裡擷取文章

source: Extract article from ticket #%1 into class %2
es: Extraer un artículo del caso #%1 a la clase %2
it: Estrai articolo per il ticket #%1 nella classe %2
ru: Создать статью из заявки #%1 в категории %2
zh_tw: 從申請單 #%1 裡擷取文章到分類 %2

source: Field
it: Campo
ru: Поле

source: Global
it: Globale
ru: Общие

source: Go!
es: Ir!
it: Vai!
ru: Отправить
zh_tw: 執行

source: Group Rights
es: Derechos del Grupo
it: Diritti di gruppo
ru: Права группы
zh_tw: 群組權限

source: History
es: Historia
it: Storia
ru: История
zh_tw: 紀錄

source: History for article #%1
es: Historia del artículo #%1
it: Storia per l'articolo #%1
ru: История статьи #%1
zh_tw: 文章 #%1 的更動紀錄

source: If you've updated anything above, be sure to
es: Si ha actualizado algo más arriba, no olvide
it: Se hai modificato qualcosa assicurati di
zh_tw: 若您已更新以上資料，請記得按一下

source: Include RTFM article:
es: Incluir un artículo de RTFM:
it: Includi l'articolo di RTFM:
ru: Включить статью RTFM:
zh_tw: 引用 RTFM 文章:

source: Include disabled classes in listing.
es: Incluir clases deshabilitadas en el listado.
it: Visualizza le classi disabilitate.
ru: Включить отключенные категории в список.
zh_tw: 列出已停用的分類。

source: Internal Error
es: Error Interno
it: Errore interno
ru: Внутренняя ошибка
zh_tw: 內部錯誤

source: Internal error
es: Error Interno
it: Errore interno
zh_tw: 內部錯誤

source: Internal error: %1
it: Errore interno: %1

source: Invalid Class
es: Clase invÃ¡lida
it: Classe non valida
ru: Неверная категория
zh_tw: 錯誤的分類

source: Invalid article
es: Artículo inválido
it: Articolo non valido
zh_tw: 錯誤的文章

source: Invalid value for class
es: Valor inválido para la clase
it: Valore individuale per la classe
zh_tw: 錯誤的分類值

source: Last updated
it: Ultimo aggiornamento
ru: Последнее обновление

source: Link already exists
es: La liga ya existe
it: Il collegamento già esiste
zh_tw: 此鏈結已存在

source: Link could not be created
es: La cola no se pudo crear
it: Il collegamento non può essere creato
zh_tw: 無法新增鏈結

source: Link created (%1)
es: Enlace Creado (%1)
it: Collegamento creato (%1)
zh_tw: 鏈結(%1)新增完畢

source: Link deleted (%1)
es: Enlace borrado (%1)
it: Collegamento cancellato (%1)
zh_tw: 鏈結(%1)刪除完畢

source: Link not found
es: Enlace no encontrado
it: Collegamento non trovato
zh_tw: 找不到鏈結

source: Links
es: Enlace
it: Collegamenti
zh_tw: 鏈結

source: Load
it: Carica
ru: Загрузить

source: Load a saved search
it: Carica una ricerca salvata
ru: Загрузить сохраненный запрос

source: Load saved search:
it: Carica ricerca salvata:

source: Manage RTFM classes and permissions
it: Gestisci classi e permessi RTFM
ru: Управления классами и доступами RTFM

source: Modified
es: Modificado
it: Modificato
ru: Изменено
zh_tw: 更改日

source: Modify
es: Modificar
it: Modifica
ru: Изменить
zh_tw: 更改

source: Modify Access Control List
es: Modificar la lista de control de acceso
it: Modifica permessi
ru: Изменить права доступа
zh_tw: 更改權限控制清單

source: Modify article #%1
es: Modificar artículo #%1
it: Modifica articolo #%1
ru: Изменить статью #%1
zh_tw: 更改文章 #%1

source: Modify global group rights
it: Modifica diritti di gruppo globali

source: Modify global group rights.
it: Modifica diritti di gruppo globali

source: Modify global topics
it: Modifica argomenti globali

source: Modify global user rights
it: Modifica diritti utente globali

source: Modify global user rights.
it: Modifica diritti utente globali

source: Modify group rights for Class %1
es: Modificar los derechos de grupo para la clase %1
it: Modifica permessi di gruppo per la classe %1
ru: Изменить права группы для категории %1
zh_tw: 更改分類 %1 的群組權限

source: Modify group rights for custom field %1
es: Modificar los derechos de grupo para el campo personalizable %1
it: Modifica permessi di gruppo per il campo %1
zh_tw: 更改自訂欄位 %1 的群組權限

source: Modify metadata and custom fields for this class
es: Modificar metadatos y campos personalizables para esta clase
it: Modifica metadati e campi personalizzati per questa classe
ru: Изменить метаданные и дополнительные поля этой категории
zh_tw: 更改此分類的描述資料及自訂欄位

source: Modify metadata for this custom field
es: Modificar metadatos para esta campo personalizable
it: Modifica metadati per questo campo personalizzato
zh_tw: 更改此分類的描述資料

source: Modify or delete articles in this class
es: Modificar o borrar artículos en esta clase
it: Modifica o elimina articoli in questa classe
ru: Изменить или удалить статьи в этой категории
zh_tw: 更改或刪除此分類裡的文章

source: Modify this search...
it: Modifica questa ricerca ...

source: Modify topic for %1
it: Modifica argomento per %1

source: Modify topic hierarchy associated with this class
it: Modifica la gerarchia degli argomento associati con questa classe

source: Modify topics for articles in this class
it: Modifica argomenti per gli articoli in questa classe

source: Modify user rights for class %1
es: Modificar derechos de usuario para la clase %1
it: Modifica permessi utente per la classe %1
ru: Изменить права пользователя для категории %1
zh_tw: 更改分類 %1 的使用者權限

source: Modify user rights for custom field %1
es: Modificar derechos de usuario para el campo personalizable %1
it: Modifica permessi utente per il campo personalizzato %1
zh_tw: 更改自訂欄位 %1 的使用者權限

source: Modify values for this custom field
es: Modificar valores para este campo personalizable
it: Modifica valori per il campo personalizzato
zh_tw: 更改此自訂欄位的值

source: ModifyACL
es: ModificarACL
it: ModificaACL
ru: ИзменятьПраваДоступа
zh_tw: 更改權限清單

source: ModifyArticle
es: ModificarArticulo
it: ModificaArticolo
ru: ИзменятьСтатью
zh_tw: 更改文章

source: ModifyArticleTopics
it: ModificaArgomentiArticolo

source: My saved searches
it: Ricerche salvate
ru: Ваши сохраненные запросы

source: Name
es: Nombre
it: Nome
ru: Название
zh_tw: 名稱

source: Name in use
it: Nome in uso

source: Name matches
es: Nombre coincide
it: Nessuna corrispondenza
zh_tw: 名稱符合

source: Name:
it: Nome:

source: New Article
es: Artículo Nuevo
it: Nuovo articolo
ru: Новая статья
zh_tw: 新增文章

source: New Relationships
es: Nueva Relación
it: Nuove relazioni
zh_tw: 新增關係

source: New class
es: Nueva Clase
it: Nuova classe
ru: Новая категория
zh_tw: 新增分類

source: New custom field
es: Nuevo campo personalizable
it: Nuovo campo personalizzato
zh_tw: 新增自訂欄位

source: No Articles match %1
it: Nessun articolo corrisponde con %1

source: No Class defined
es: Ninguna Clase definida
it: Nessuna classe definita
ru: Категория не указана
zh_tw: 未定義任何分類

source: No Classes matching search criteria found.
es: No existen clases que coincidan con el criterio de búsqueda.
it: Non ci sono classi corrispondenti con il criterio di ricerca.
ru: Категории, удовлетворяющие запросу, не найдены.
zh_tw: 找不到符合條件的分類。

source: No CustomField
es: No hay campo personalizable
it: Nessun campo personalizzato
zh_tw: 無自訂欄位

source: No CustomField defined
es: No hay campo personalizable definido
it: Nessun campo personalizzato definito
zh_tw: 未定義自訂欄位

source: No articles found.
it: Nessun articolo trovato.

source: No classes you have access to...
it: Non si ha accesso a nessuna classe

source: Overview
es: Información general
it: Informazioni generali
ru: Обзор
zh_tw: 總覽

source: Permission Denied
es: Permiso Denegado
it: Non si dispone dei diritti per effettuare l'operazione richiesta
ru: Доступ запрещен
zh_tw: 權限不足

source: Permission denied
es: Permiso denegado
it: Non si dispone dei diritti per effettuare l'operazione richiesta

source: Quick search
es: Búsqueda rápida
it: Ricerca rapida
ru: Быстрый поиск
zh_tw: 表單一覽

source: RTFM Administration
es: Administración de RTFM
it: Amministrazione di RTFM
ru: Администрирование RTFM
zh_tw: RTFM 管理

source: RTFM Articles
it: Articoli RTFM

source: RTFM Error
es: Error de RTFM
it: Errore di RTFM
ru: Ошибка RTFM
zh_tw: RTFM 錯誤

source: Relationships
es: Relaciones
it: Collegamenti
zh_tw: 關係

source: Rights could not be granted for %1
es: Los derechos no pueden ser concedidos por %1
it: I diritti non possono essere concessi per %1
zh_tw: 無法將權限賦予 %1

source: Rights could not be revoked for %1
es: Los derechos no pueden ser revocados por %1
it: I diritti non possono essere revocati per %1
zh_tw: 無法撤消 %1 的權限

source: Save
it: Salva

source: Save Changes
es: Grabar Cambios
it: Salva modifiche
ru: Сохранить изменения
zh_tw: 儲存更改

source: Save new
it: Salva nuovo

source: Save this search
it: Salva questa ricerca
ru: Сохранить этот запрос

source: Saved searches
it: Ricerche salvate

source: Search
es: Buscar
it: Ricerca
zh_tw: 查詢

source: Search %1 updated
it: Ricerca %1 aggiornata

source: Search Articles
it: Cerca articoli

source: Search RTFM
it: Cerca RTFM

source: Search for RTFM articles matching
es: Buscar artículos de RTFM que concuerden
it: Cerca corrispondenze negli articoli RTFM
ru: Поиск статей RTFM, удовлетворяющих
zh_tw: 查詢 RTFM 文章:

source: Search for articles
es: Buscar artículos
it: Cerca articoli
ru: Поиск статей
zh_tw: 查詢文章

source: Search results
it: Risultati della ricerca

source: See articles in this class
es: Ver artículos en esta clase
it: Visualizza articoli in questa classe
ru: Поиск статей в этой категории
zh_tw: 顯示此分類裡的文章

source: See that this class exists
es: Ver que esta clase exista
it: Verifica l'esistenza della classe
ru: Проверить существование этой категории
zh_tw: 顯示此分類存在與否

source: See this custom field's name and values
es: Ver el nombre y valores de este campo personalizable
it: Visualizza i nomi ed i valori per questo campo personalizzato
zh_tw: 顯示此自訂欄位的名稱與值

source: SeeClass
es: VerClase
it: VediClassi
ru: ПросматриватьКатегорию
zh_tw: 顯示分類

source: Select a Class
es: selecciona una Clase
it: Seleziona una classe
ru: Выберите категорию
zh_tw: 選擇分類

source: Select a Custom Field
es: Selecciona un campo personalizable
it: Seleziona un campo personalizzato

source: Select a Custom Fields
es: Selecciona un campo personalizable
it: Seleziona i campi personalizzati
zh_tw: 選擇自訂欄位

source: Select an Article from %1
it: Seleziona un articolo da %1

source: Select an Article to include
it: Seleziona un articolo da includere

source: Select class
es: Selecciona una clase
it: Seleziona classe
ru: Выберите категорию
zh_tw: 選擇分類

source: Select custom field
es: Selecciona un campo personalizable
it: Seleziona un campo personalizzato
zh_tw: 選擇自訂欄位

source: Select custom fields for RTFM articles in all classes
it: Seleziona campi personalizzati per gli articoli RTFM in tutte le classi

source: Separate multiple URLs with spaces
es: Separar URLs multiples con espacios
it: Separa URL multipli con lo spazio
zh_tw: 網址間以空白隔開

source: Show advanced search options...
es: Mostrar opciones de búsqueda avanzadas...
it: Visualizza opzioni di ricerca avanzata ...
ru: Показать расширенные настройки поиска...
zh_tw: 顯示進階查詢選項...

source: ShowACL
es: MostrarACL
it: VIsualizzaACL
ru: ПоказыватьПраваДоступа
zh_tw: 顯示權限清單

source: ShowArticle
es: MostrarArtículo
it: VisualizzaArticolo
ru: ПоказыватьСтатью
zh_tw: 顯示文章

source: ShowArticleHistory
es: MostrarHistoriadeArtículo
it: VisualizzaStoriaArticolo
ru: ПоказыватьИсториюСтатьи
zh_tw: 顯示文章紀錄
